Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_2s.doc.tmx
Source language: sme
Languages: nob

source: Čoahkkingirji 2/2000
nob: Sametingets plenum

source: Áigi : 22 .
nob: Møtebok 2/00

source: Báiki : Rica Hotealla , Áltá
nob: Sted : Rica hotell , Alta

source: Ášši 16/00 Čoahkkima vuođđudeapmi- nammačuorvun , pearmišuvnnat , gohččojuvvon várrelahtut- gohččuma ja áššelisttu dohkkeheapmi
nob: Sak 16/00 Konstituering- navneopprop , permisjoner , innkalte vararepresentanter- godkjenning av innkalling og saksliste

source: Ášši 17/00 Virgelohpeohcan - Steinar Pedersen
nob: Sak 17/00 Søknad om permisjon - representant Steinar Pedersen

source: Ášši 18/00 Sámedikki čoahkkinortnet
nob: Sak 18/00 Sametingets forretningsorden

source: Ášši 19/00 Sámediggeráđi dieđáhus doaimmas birra
nob: Sak 19/00 Sametingsrådets beretning om virksomheten

source: Ášši 20/00 Gažaldagat Sámediggeráđđái Sámedikki čoahkkinortnega § 11 vuođul
nob: Sak 20/00 Spørsmål til Sametingsrådet i hht. forretningsorden § 11

source: Ášši 21/00 Ođđa áššiid dieđiheapmi
nob: Sak 21/00 Kunngjøring av nye saker

source: Ášši 22/00 2000 bušeahta revideren
nob: Sak 22/00 Revisjon av budsjett 2000

source: Ášši 23/00 Ovddasvástádus ja hálddašeapmi .
nob: Sak 23/00 Ansvar og administrasjon .

source: Čielggadus Sámedikki vuollásaš ráđiid boahttevaš organiserema birra .
nob: Utredning om framtidig organisering av virksomheten til Sametingets underliggende råd

source: Ášši 24/00 Lahtu válljen Sámi parlamentáralaš ráđđái
nob: Sak 24/00 Valg av medlem til Samisk parlamentarisk råd

source: Ášši 25/00 Boazodoallostivrra 1999 jahkedieđáhus
nob: Sak 25/00 Reindriftsstyrets årsmelding for 1999

source: Ášši 26/00 Boazodoallošiehtadus 2000
nob: Sak 26/00 Reindriftsavtalen 2000 - 2001

source: Ášši 27/00 Sis-Finnmárkku guovllurievtti lokaliseren
nob: Sak 27/00 Indre-Finnmark distriktsrett - lokalisering

source: Ášši 28/00 Sámi oahpponeavvuid ráhkadeami strategalaš plána 2001-2005
nob: Sak 28/00 Strategisk plan for læremiddelutvikling 2001-2005

source: Ášši 29/00 Sámedikki mátkeealáhuspolitihkka
nob: Sak 29/00 Sametingets reiselivspolitikk

source: Ášši 30/00 Várrelahttun luvven Elisabeth Erke Blaser
nob: Sak 30/00 Søknad om fritak som vararepresentant - Elisabeth Erke Blaser

source: Ášši 31/00 Ovddit rabáhttaortnegiid ja hálbbiduvvon hattiid mátkkošteddjiide Leavnnja girdinšilljus ferte fas váldit atnui
nob: Sak 31/00 De tidligere rabattordninger og tilbudspriser for reisende over Lakselv flyplass skal gjeninnføres

source: Čoahkkináiggit
nob: Møtesekvenser

source: Áigi Ášši Siidu
nob: Tid Sak Side

source: 23.05.00 dii. 09.00 - 12.00 16/00 3
nob: 23. mai 2000 kl. 09.00 - 12.00 16/00 3

source: 23.05.00 dii. 15.00 - 18.00 19/00 joatká
nob: 23. mai 2000 kl. 15.00 - 17.30 19/00 forts .

source: 24.05.00 dii. 09.00 - 17.00 seminára
nob: 24. mai 2000 : seminar

source: 25.05.00 dii. 09.00 - 12.00 23/00 35
nob: 25. mai 2000 kl. 09.00 - 12.00 23/00 33

source: 25.05.00 dii. 15.00 - 18.00 23/00 jienasteapmi
nob: 25. mai 2000 kl. 15.00 - 19.00 23/00 , votering

source: 26.05.00 dii. 09.00 - 13.00 28/00 68
nob: 26. mai 2000 kl. 09.00 - 12.50 28/00 64

source: Ášši 16/00 Čoahkkima vuođđudeapmi
nob: Sak 16/00 Konstituering

source: Ášši meannudeapmi álggahuvvui miessemánu 23. b. dii. 09.00 .
nob: Saken påbegynt 23. mai 2000 kl. 09.00 . Representanter

source: Čuovvovaš áirasat ledje mielde čoahkkima vuođđudeames :
nob: Følgende representanter var tilstede ved konstitueringen :

source: Elisabet H. Guttorm 6 .
nob: Elisabeth Hegge Guttorm 6 .

source: Huvva 30 .
nob: Huuva 30 .

source: Laila Gunilla Wilks Steinar Pedersen várrelahttu Marie Therese N. Aslaksen várrelahttu Ole Henrik Magga várrelahttu Peder Mathisen várrelahttu Willy Olsen várrelahttu Tor Nilsen várrelahttu
nob: Laila Gunilla Wilks vararepresentant for Steinar Pedersen vararepresentant for Marie Therese N. Aslaksen vararepresentant for Ole Henrik Magga vararepresentant for Peder Mathisen vararepresentant for Willy Olsen vararepresentant for Tor Nilsen

source: Juolluduvvon pearmišuvnnat
nob: Innvilgede permisjoner

source: Áirras nr 4 Steinar Pedersen oaččui pearmišuvnna 23 .
nob: Representant nr. 4 Steinar Pedersen innvilget permisjon hele plenumsmøtet , 23 .

source: Áirras nr 5 Marie Therese N. Aslaksen oaččui pearmišuvnna 23 . - 26.05.00
nob: Representant nr. 5 Marie Therese Nordsletta Aslaksen innvilget permisjon hele plenumsmøtet .

source: - 26.05.00 Áirras nr 16 Willy Olsen oaččui pearmišuvnna 23 .
nob: Representant nr. 16 Willy Olsen innvilget permisjon hele plenumsmøtet .

source: - 26.05.00 Áirras nr 21 Tor Nilsen oaččui pearmišuvnna 23 .
nob: Representant nr. 21 Tor Nilsen innvilget permisjon hele plenumsmøtet .

source: Áirras nr 10 Ole Henrik Magga oaččui pearmišuvnna 23.05 dii. 16.00 rádjái
nob: Representant nr. 10 Ole Henrik Magga innvilget permisjon 23. mai kl. 09.00 - 15.45 .

source: Per Edvin Varsi oaččui pearmišuvnna 25.05 dii. 09.00 rájes dii. 12.00 rádjai .
nob: Representant nr. 16 Per Edvin Varsi innvilget permisjon 25. mai kl. 09.00 - 12.00 .

source: Josef Vedhugnes oaččui pearmišuvnna 26.05.00 olles beaivvi .
nob: Representant nr. 13 Josef Vedhugnes innvilget permisjon 26. mai .

source: Várrelahtut
nob: Vararepresentanter

source: Áirasa nr 4 Steinar Pedersen várrelahttu Jan Atle Samuelsen leai čoahkkimis 23 .
nob: Jan Atle Samuelsen møtte for representant nr. 4 Steinar Pedersen , hele plenumsmøtet .

source: Áirasa nr 5 Marie Therese N. Aslaksen várrelahttu Elisabeth H. Guttorm leai čoahkkimis 23 .
nob: Elisabeth H. Guttorm møtte for representant nr. 5 Marie Therese Nordsletta Aslaksen , hele plenumsmøtet .

source: Áirasa nr 16 Willy Olsen várrelahttu Per Edvin Varsi leai čoahkkimis 23 .
nob: Per Edvin Varsi møtte for representant nr. 10 Willy Olsen , hele plenumsmøtet .

source: Áirasa nr 21 Tor Nilsen várrelahttu Kaja Langgård leai čoahkkimis 23 .
nob: Kaja Langgård møtte for representant nr. 21 Tor Nilsen , hele plenumsmøtet .

source: Áirasa nr 10 Ole Henrik Magga várrelahttu Klemet Erland Hætta leai čoahkkimis 23.05. dii 15.45 rádjái .
nob: Klemet Erland Hætta møtte for representant nr. 10 Ole Henrik Magga 23. mai kl. 09.00 -15.45 .

source: Per Edvin Varsi várrelahttu Inger Anne I. Eira leai čoahkkimis 25.05. dii. 09.00 rájes gitta dii. 12.00 rádjai .
nob: Inger Anne I. Eira møtte for representant nr. 16 Per Edvin Varsi 25. mai kl. 09.00 - 12.00 .

source: I. Áššebáhpirat
nob: I. Dokumenter

source: 26.04.00 beaiváduvvon gohččun ja áššelistu .
nob: Møteinnkalling av 26.04.2000 med innstilling til saksliste

source: Ovddiduvvon eavttuhusat
nob: Innleverte forslag og eventuelle merknader

source: Čoahkkinjođihangotti árvalus Sámediggái :
nob: Møtelederskapets innstilling overfor Sametinget :

source: 26.04.2000 gohččun áššelisttuin ja lassiášši dohkkehuvvo .
nob: Innkalling av 26.04.2000 med saksliste og tilleggssak godkjennes .

source: Jienasteapmi
nob: Votering

source: 39 áirasis ledje 39 čoahkis .
nob: Av 39 representanter var 39 tilstede .

source: Gohččuma dohkkeheapmi :
nob: Godkjenning av innkalling

source: 26.04.00 beaiváduvvon gohččun dohkkehuvvui ovttajienalaččat .
nob: Innkallingen av 26.04.2000 ble enstemmig godkjent

source: Áššelisttu dohkkeheapmi :
nob: Godkjenning av saksliste

source: Áššelistu , mii čuovui gohččuma dohkkehuvvui ovttajienalaččat , oktan čuovvovaš lassiáššiin :
nob: Sakslisten som fulgte innkallingen ble enstemmig godkjent med følgende tilleggssak :

source: Beavdegirjelasáhus
nob: Protokolltilførsel

source: Dán áššis ii gáibiduvvon lasáhus beavdegirjái .
nob: Det ble ikke fremmet protokolltilførsel i denne sak .

source: V. Sárdnunlistu ja replihkkavuorut
nob: V. Talerliste og replikkordskifte

source: Sáhkaovddideaddji
nob: Taler

source: Replihkka
nob: Replikk

source: Johan Mikkel Sara , áššejođiheaddji
nob: Johan Mikkel Sara , saksordfører

source: Sámedikki mearrádus maŋŋá jienasteami lea ná :
nob: Sametingets vedtak etter voteringen er følgende :

source: 26.04.00 gohččun oktan áššelisttuin ja lassiášši dohkkehuvvui ovttajienalaččat .
nob: Innkalling av 26.04.2000 med saksliste og tilleggssak ble enstemmig godkjent .

source: Ášši meannudeapmi loahpahuvvui miessemánu 23. b. dii. 0913 .
nob: Saken ble avsluttet 23. mai 2000 kl. 09.13 .

source: Ášši meannudeapmi álggahuvvui miessemánu 23. b. dii. 0913 .
nob: Saken påbegynt 23. mai 2000 kl. 09.13 .

source: Steinar Pedersena 22.03.00 beaiváduvvon ohcan
nob: Søknad av 22. mars 2000

source: Steinar Pedersenii juolluduvvo pearmišuvdna Sámediggeáirrasdoaimmas ja buot doaimmain dan oktavuođas .
nob: Steinar Pedersen innvilges permisjon fra vervet som sametingsrepresentant og verv som har tilknytning til dette så lenge han er statssekretær .

source: Hallgeir Skøyen Varsi šaddá áirrasin Steinar Pedersena sadjái válgakreatsas 2 Deatnu / Tana .
nob: Hallgeir Skøyen Varsi tiltrer som representant for Steinar Pedersen i valgkrets 2 Deatnu / Tana .

source: Kirstin Biti Johansen ja Jan Atle Samuelsen šaddaba 1. ja 2. várrelahttun áirasii 1 Steinar Pedersen Deanu / Tana válgakreatsas .
nob: Kirstin Biti Johansen og Jan Atle Samuelsen tiltrer som henholdsvis 1. og 2. vararepresentant for 1. representant Steinar Pedersen i Deatnu / Tana valgkrets .

source: Jienasteapmi čađahuvvui dáid vuoruid mielde :
nob: Voteringen ble gjennomført i følgende rekkefølge :

source: Čoahkkinjođihangotti árvalus mearriduvvui ovttajienalaččat .
nob: Møtelederskapets innstilling ble enstemmig vedtatt .

source: Sáhkaovddideaddji Replihkka
nob: Taler Replikk

source: Randi Solli Pedersen , áššeovddideaddji
nob: Randi Solli Pedersen , saksordfører

source: Ášši meannudeapmi loahpahuvvui miessemánu 23. b. dii. 09.15 .
nob: Saken avsluttet 23. mai 2000 kl. 09.15 .

source: Ášši meannudeapmi álggahuvvui miessemánu 23. b. dii. 09.18 .
nob: Saken påbegynt 23. mai 2000 kl. 09.18 .

source: Sámedikki čoahkkinortnet
nob: Sametingets arbeidsorden , fastsatt av Sametinget 23. februar 1999 med endringer 1. mars 2000

source: Rievdadusat čoahkkinortnegis § 14 Jienastanvuogit
nob: Endring i forretningsorden § 14 Avstemninger

source: a ) čuo. sadjái biddjo Jienastanreaiddu geavahemiin ja go čoahkkinjođiheaddji gohčču jogo daid áirasiid guđet vuosttaldit eavttuhus , dahje sin guđet dorjot eavttuhusa , čuožžilit .
nob: Pkt. a ) erstattes med Ved bruk av voteringsanlegg , og ved at møtelederen oppfordrer enten de representantene som er imot et forslag , eller de som er for , om å reise seg .

source: Čoahkkinjođiheaddji sáhttá čađahit vuostejienasteami .
nob: Møtelederen kan da foreta kontravotering .

source: Dálá a ) čuo. ja dálá b ) čuo. šaddet namalassii b ) čuo. ja ođđa c ) čuo.
nob: Eksisterende pkt. a ) og eksisterende pkt. b ) blir til henholdsvis pkt. b ) og nytt pkt. c ) .

source: Maŋimuš cealkka dálá a ) čuo. Nubbi vejolašvuohta lea atnit jienastanreaiddu váldo eret .
nob: Siste setning i eksisterende pkt. a ) Alternativt kan voteringsanlegg nyttes utgår .

source: Maŋimuš lađđasa vuosttas cealkka rievdaduvvo dánin : Go jienastuvvo § 14 a , b ja c mielde , de ášši mearriduvvo .
nob: Første setning i siste ledd endres til : Ved avstemning etter § 14 a , b og c avgjøres saken .

source: . . . jnv.
nob: . . osv.

source: Ođđa sámediggevistti geavaheapmi
nob: Bruk av det nye sametingsbygget

source: Sámediggi addá čoahkkinjođihangoddái bargun mearridit galgá go diggi láigohit ođđa sámediggevistti lanjaid čoahkkimiidda jdd. , ja jos nu galgá , de ráhkadit njuolggadusaid maid mielde lanjaid láigoha .
nob: Sametinget gir møtelederskapet i oppgave å avgjøre om tinget skal leie ut rom i det nye sametingsbygget til møtevirksomhet ol . , og eventuelt å utarbeide regler for utleie av rommene .

source: Njuolggadusat galget leat gárvásat ovdal 2000-jagi loahpa .
nob: Reglene skal være klare innen utgangen av år 2000 .

source: Eavttuhus 1 , Ove Johnsen bokte , Sámi válgalihttu :
nob: Forslag 1 , representant Ove Johnsen SVF ’ s sametingsgruppe :

source: Lasáhus 11 paragrafii :
nob: Tillegg til § 11 :

source: Vástádusat gažaldagaide prf 11 vuođul , galget juogaduvvot áirasiidda ovdal go ášši gieđahallan álggahuvvo .
nob: Svar på alle spørsmål i hht. § 11 , skal deles ut til representantene før behandlingen av saken starter .

source: Ođđa sámediggevistti geavaheami birra rievdaduvvo maŋimuš cealkka dánin :
nob: Endring av møtelederskapets innstilling , under punktet bruk av det nye sametingsbygget :

source: Dievasčoahkkin galgá dohkkehit njuolggadusaid ovdal go vistti sáhttá láigohit .
nob: Siste setning endres til følgende : Reglene skal godkjennes av plenum før utleie kan finne sted .

source: Árvalus 1 sáddejuvvo čoahkkinjođihangoddái .
nob: Forslag 1 ble oversendt møtelederskapet

source: Eva Josefsen , áššeovddideaddji
nob: Eva Josefsen , saksordfører

source: Ášši meannudeapmi loahpahuvvui miessemánu 23. b. dii. 09.30 .
nob: Saken avsluttet 23. mai 2000 kl. 09.30 .

source: Ášši meannudeapmi álggahuvvui miessemánu 23. b. dii. 09.30 .
nob: Saken påbegynt 23. mai 2000 kl. 09.30 .

source: Sámediggeráđi dieđáhus doaimmas birra
nob: Sametingsrådets beretning om virksomheten :

source: Dieđáhus guoská ráđi doaimmaide 20.02.00 rájes 07.05.00 rádjái .
nob: Beretningen omfatter Sametingsrådets aktiviteter fra 20.02.00 til og med 07.05.00 .

source: Doaimma birra
nob: Om virksomheten

source: Sámediggeráđđi lea áigodagas doallan 3 čoahkkima , dain 1 telefončoahkkima , ja gieđahallan 30 ášši .
nob: Sametingsrådet har i perioden avholdt 3 møter , hvorav 1 telefonmøte , og behandlet 30 saker .

source: Nugo oidno mildosis , de lea ráđđi maid leamaš ollu čoahkkimiin ja ovddastan Sámedikki ollu oktavuođain .
nob: Som det fremgår av vedlegget har rådet i tillegg deltatt på en rekke møter og representasjoner .

source: Áššesuorggit
nob: Saksområder

source: 2.1 Mánáid- ja nuoraidáššit
nob: 2.1 Barne- og ungdomssaker

source: Sámediggeráđđi mii lea mánáid- ja nuoraidprošeavtta stivrenjoavku , lea 13.03. leamađ čoahkkimis R ¸ros gieldda politihkalađ njunnođiiguin .
nob: Sametingsrådet som er barne- og ungdomsprosjektets styringsgruppe , har 13.03.00 avholdt møte med Røros kommunes politiske ledelse .

source: Čoahkkima fáddán lei ea.ea. gieldda sámi mánáid ja nuoraid mánáidgárdi- ja skuvladilálašvuohta .
nob: Temaet på møtet var bl.a. barnehage og skole-situasjonen for samiske barn og unge i kommunen .

source: Røros gielda deattuhii earenoamážit man váttis lea fidnet bargiid geain lea giellagelbbolašvuohta .
nob: Kommunens representanter understreket spesielt problemet med å skaffe personell med kompetanse i samisk språk .

source: Maiddái hálddahuslaš dásis dollui čoahkkin sámi váhnemiiguin , gielddain ja joatkkaskuvllain .
nob: På administrativt nivå ble det i tillegg avholdt møter med samiske foreldre , kommunen og videregående skole .

source: Čuovvuleapmin dása lea Sámediggi dál ovttas gielddain bargamin nannet mánáidgárddi giellafálaldaga .
nob: Som oppfølging av dette pågår et samarbeid med kommunen for å styrke språktilbudet i barnehagesektoren .

source: Čoahkkin mii lei plánejuvvon Mátta-Várjjat gieldda politihkalaš njunnošiiguin 28.03.00 ii šaddan heajos dálkki geažil dollojuvvot .
nob: Det planlagte møtet med Sør-Varanger kommunes politisk ledelse 28.03.00 , ble utsatt pga uvær . Nytt møte er fastsatt til 16. mai i Karasjok .

source: Maiddái Oslo gieldda politihkalaš njunnošiiguin leat plánemin čoahkkima .
nob: Et møte med Oslo kommunes politiske ledelse er under planlegging .

source: Prošeavtta referánsajoavku lea áigodagas doallan ovtta čoahkkima , ja evttohan máŋga čovdosa Sámedikki boahttevaš mánáid- ja nuoraidbarggu hárrái , ea.ea. nuoraidkvoterema Sámediggái .
nob: Referansegruppa for prosjektet har avholdt et møte i perioden , og kommet med flere forslag til framtidige løsninger for Sametingets arbeid med barn og unge , bl.a. ungdomskvotering til Sametinget .

source: Mánáid- ja nuoraidprošeakta loahpahuvvo 30.09.00 .
nob: Prosjektperioden for barne- og ungdomsprosjektet avsluttes 30.09.00 .

source: Prošeavtta čuovvuleami strategiijat galget ovddiduvvot dievasčoahkkimii .
nob: Strategier for oppfølging av prosjektet vil bli forelagt plenum .

source: Sámediggeráđi ja Sámi giellaráđi gaskasaš čoahkkimis 14.03.00 presenterii giellaráđđi giellamovttiidahttinprošeavtta mii galggašii bistit 5 jagi .
nob: På fellesmøtet mellom Sametingsrådet og Samisk språkråd 14.03.00 , presenterte språkrådet et språkmotiveringsprosjekt over 5 år .

source: Lei ovttamielalašvuohta čatnat prošeavtta mánáid- ja nuoraidplánii ja Sámi riddo- ja vuotnaguovlluid doaibmaplánii , danne go buot dáin prošeavttain lea oktasaš áigumuš .
nob: Det var enighet om at prosjektet knyttes til barne- og ungdomsplanen og handlingsplanen for samiske kyst- og fjordområder , fordi alle disse prosjektene har en felles målsetting .

source: Barggu galgá hálddahuslaš prošeaktajoavku čuovvulit .
nob: Arbeidet følges opp gjennom den administrative prosjektgruppen .

source: Bargojoavku mii lea ráhkkanahttán sámi mánáidgárddiid earenoamáš doarjaga sirdima Sámediggái 2001:s , lea 03.04.00 buktán iežas raportta .
nob: Arbeidsgruppen som har forberedt overføring av det særskilte tilskuddet til samiske barnehager til Sametinget i 2001 har 03.04.00 avgitt sin rapport .

source: Sámediggeráđđi áigu čoahkkimistis14.-16.06 .
nob: Rapporten vil bli behandlet på rådsmøtet 14 .

source: 00 gieđahallat raportta , ja ortnega njuolggadusaid galgá fas dievasčoahkkin gieđahallat dán čavčča .
nob: -16.06.00 , mens retningslinjene for ordningen vil bli behandlet på plenumsmøtet til høsten .

source: 2.2 Oahpahusáššit
nob: 2.2 Opplæringssaker

source: Sámediggeráđđi lea buktán cealkámuša earenoamášpedagogalaš fágalaš guovddáža ásaheami birra sámi geavaheddjiide ( vrd. ášši R 43/00 , čoahkkingirji 5/00 ) .
nob: Sametingsrådet har avgitt uttalelse om etablering av et faglig tyngdepunkt for samiske brukere innenfor spesialpedagogikk ( jf. sak R 43/00 , møtebok 5/00 ) .

source: Ráđđi dáhtošii ásahuvvot sierra stivrra sámi fierpmádahkii / guovddážii ja atná buoremussan ásahit sámi earenoamášpedagogalaš guovddáža / fierpmádaga sierra ovttadahkan Sámi allaskuvlii .
nob: Rådet går inn for at det opprettes et eget styre for samisk nettverk / tyngdepunkt og ser det som mest hensiktsmessig at tyngdepunktet / nettverket innenfor samisk spesialpedagogikk opprettes som en egen enhet ved Sámi allaskuvla - Samisk høgskole .

source: prp. nr. 1 lasáhusas nr. 6 ( 1999-2000 ) — 2000 stáhtabušeahta lassievttuhusain kap. 243 vuolde Davvi-Norgga prográmma birra , mearriduvvon Nasjonalt læremiddelsenterii juolluduvvot kr. 1 750 000,- earenoamášpedagogalaš oahpponeavvuide sámi geavaheddjiid várás .
nob: Innenfor det spesialpedagogiske feltet er det i følge St. prp. nr. 1 Tillegg nr. 6 ( 1999-2000 ) – Tilleggsforslag på statsbudsjettet for 2000 under kap. 243 vedr . Programmet for Nord-Norge , vedtatt at til Nasjonalt læremiddelsenter skal det avsettes kr. 1 750 000,- til spesialpedagogiske læremidler for samiske brukere .

source: Sámediggi juogada ruđaid 2000 jagi gustovaš doaibmaplána ja jahkeplána vuođul .
nob: Midlene fordeles av Sametinget i hht. gjeldende handlingsplan og årsplan for 2000 .

source: Sámediggeráđđi lea mearridan álggahit čielggadanbarggu mas áigumuššan lea geahčadit daid vuođđo- ja joatkkaskuvlaohppiid oahpahusfálaldaga geat ožžot oahpahusa sámegielas ja sámegillii ja orrot olggobealde sámegiela hálddašanguovllu .
nob: Sametingsrådet har vedtatt å igangsette et utredningsarbeid der hensikten er å se på opplæringstilbudet i grunn- og videregående skole for elever som har opplæring i og på samisk , og som er bosatt utenfor forvaltningsområdet for samisk språk .

source: Ráđđi lea mearridan čielggadanbarggu mandáhta , ja áigu boahtte ráđđečoahkkimis nammadit fágalaš 7 olbmo lávdegotti dán barggu dahkat .
nob: Rådet har gitt utredningsarbeidet et mandat , og vil innen kort tid oppnevne et faglig utvalg bestående av 7 medlemmer til å forestå arbeidet .

source: Bargu galgá leat gárvvistuvvon 2001 cuoŋománu 1. b. rádjái .
nob: Arbeidet skal være sluttført innen 1. april 2001 .

source: Mánáid- ja bearašdepartemeanta lea dán jagi addán kr. 200 000,- earenoamáš doarjjan sámi mánáidgárdesuorggi oahpponeavvoovddideapmái ja ovddidanbargui ( vrd. ášši R 29/00 , čoahkkingirji 5/00 ) .
nob: Barne- og familiedepartementet har gitt et ekstraordinært tilskudd på kr. 200 000,- i inneværende år til læremiddelutvikling og utviklingsarbeid innenfor samisk barnehagesektor ( jf. sak R 29/00 , møtebok 5/00 ) .

source: Ráđđi lea ruđaid prioriteren oaivadanbargui , sámi mánáidgárdesemináraide , mánáidgárdedási oahpponeavvuide ja seminárii váhnemiidda ja mánáidgárdebargiide Unjárggas ja Muoskkis .
nob: Rådet har prioritert midlene til veiledningsarbeid , seminar for ansatte i samiske barnehager , læremidler for barnehagenivået og seminar for foreldre og barnehagepersonell i Nesseby og Musken .

source: 2.3 Vuoigatvuođaáššit
nob: 2.3 Rettighetssaker

source: Ráđđi lea ON:a « Human Rights of Indigenous Peoples , Indigenous people and their relationship to land » raportta oktavuođas eamiálbmogiid ja sin vuoigatvuođaid birra ovddidan oppalaš mearkkašumiid sápmelaččaid vuoigatvuođadili birra ( 06.03.00 reive OD:ii ) .
nob: Rådet har i forbindelse med FN-rapport om urfolk og deres rettigheter til land « Human Rights of Indigenous Peoples , Indigenous people and their relationship to land » , fremmet generelle merknader om rettighetssituasjonen for samene ( brev av 06.03.00 til UD ) .

source: Lea earenoamážit čujuhuvvon dasa ahte ain , ja beroškeahttá 1981 lohpádusain ( riiddus Álttá / Guovdageainnu čázádaga alde ) , leat jođus proseassat mat gusket vuoigatvuođaášši digaštallamii ja bargui , omd. ođđa minerálaláhkaevttohus ( maid Stoltenberg-ráđđehus lea geassán ruovttoluotta ) , Norlándda ja Tromssa meahccekommišuvdna , stáhta matrikulerekeahtes eatnama vuovdin Finnmárkkus Statsskog SF:ii 1993:s ja suodjalusa doaimmat nugo Meavkke-Alitčohka báhčinguovllu oktiičatnan ja viiddideapmi .
nob: Det er spesielt vist til at det fremdeles og til tross for lovnader i 1981 ( i striden om Alta / Kautokeino vassdraget ) foregår prosesser som griper inn i debatten om og i arbeidet med rettighetsspørsmål , f. eks utkastet til ny minerallov ( trukket tilbake av Stoltenberg-Regjeringen ) , Utmarkskommisjonen for Nordland og Troms , overdragelse i 1993 av statens immatrikulerte grunn i Finnmark til Statsskog SF og forsvarets virksomhet bl. a sammenbinding og utvidelse av Mauken-Blåtind skytefelt .

source: Sámediggeráđđi lea 09.03.00 ovddidan rievdadusevttohusa Sámi vuoigatvuođalávdegotti mandáhta ektui máttabealde Finnmárkku .
nob: Sametingsrådet har 9.03.00 fremmet endringsforslag til mandatet for Samerettsutvalget sør for Finnmark .

source: Ráđi mielas lea earenoamáš deatalaš ahte boaresvirot perspektiivvat oidnojit doarvái bures ja gozihuvvojit Sámi vuoigatvuođalávdegotti barggus .
nob: Rådet er spesielt opptatt av at de sedvanemessige perspektiver kommer tilstrekkelig frem og ivaretas i samerettsutvalgets arbeid .

source: Go lea sáhka láhkabarggus — Sámi vuoigatvuođalávdegotti árvalusa NOU 1997:4 čuovvuleamis — de lea Justisdepartemeanta ásahan departemeanttaidgaskasaš bargojoavkku mii galgá stáhtačállilávdegoddái ráhkkanahttit politihkalaš gieđahallama .
nob: Når det gjelder lovarbeidet - oppfølgingen av samerettsutvalgets innstilling NOU 1997:4 , har Justisdepartementet etablert en interdepartemental arbeidsgruppe som skal forberede den politiske behandlingen for et statssekretærutvalg .

source: Ii leat vel mearriduvvon goas proposišuvdna ovddiduvvo .
nob: Når proposisjonen skal fremmes er ikke avgjort .
